{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          4
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          1
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[SEP]": 1,
      "[PAD]": 2,
      "[MASK]": 3,
      "[CLS]": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "_": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "©": 95,
      "«": 96,
      "­": 97,
      "®": 98,
      "°": 99,
      "»": 100,
      "Ё": 101,
      "А": 102,
      "Б": 103,
      "В": 104,
      "Г": 105,
      "Д": 106,
      "Е": 107,
      "Ж": 108,
      "З": 109,
      "И": 110,
      "Й": 111,
      "К": 112,
      "Л": 113,
      "М": 114,
      "Н": 115,
      "О": 116,
      "П": 117,
      "Р": 118,
      "С": 119,
      "Т": 120,
      "У": 121,
      "Ф": 122,
      "Х": 123,
      "Ц": 124,
      "Ч": 125,
      "Ш": 126,
      "Щ": 127,
      "Ъ": 128,
      "Ы": 129,
      "Ь": 130,
      "Э": 131,
      "Ю": 132,
      "Я": 133,
      "а": 134,
      "б": 135,
      "в": 136,
      "г": 137,
      "д": 138,
      "е": 139,
      "ж": 140,
      "з": 141,
      "и": 142,
      "й": 143,
      "к": 144,
      "л": 145,
      "м": 146,
      "н": 147,
      "о": 148,
      "п": 149,
      "р": 150,
      "с": 151,
      "т": 152,
      "у": 153,
      "ф": 154,
      "х": 155,
      "ц": 156,
      "ч": 157,
      "ш": 158,
      "щ": 159,
      "ъ": 160,
      "ы": 161,
      "ь": 162,
      "э": 163,
      "ю": 164,
      "я": 165,
      "ѐ": 166,
      "ё": 167,
      "–": 168,
      "—": 169,
      "‘": 170,
      "’": 171,
      "“": 172,
      "”": 173,
      "•": 174,
      "№": 175,
      "™": 176,
      "": 177,
      "##р": 178,
      "##е": 179,
      "##д": 180,
      "##в": 181,
      "##а": 182,
      "##и": 183,
      "##т": 184,
      "##л": 185,
      "##ь": 186,
      "##н": 187,
      "##о": 188,
      "##у": 189,
      "##П": 190,
      "##З": 191,
      "##з": 192,
      "##м": 193,
      "##ж": 194,
      "##г": 195,
      "##Т": 196,
      "##А": 197,
      "##_": 198,
      "##В": 199,
      "##ф": 200,
      "##б": 201,
      "##к": 202,
      "##I": 203,
      "##M": 204,
      "##D": 205,
      "##3": 206,
      "##ы": 207,
      "##ч": 208,
      "##с": 209,
      "##х": 210,
      "##ц": 211,
      "##п": 212,
      "##я": 213,
      "##й": 214,
      "##o": 215,
      "##n": 216,
      "##e": 217,
      "##c": 218,
      "##t": 219,
      "##i": 220,
      "##v": 221,
      "##y": 222,
      "##r": 223,
      "##щ": 224,
      "##Е": 225,
      "##Р": 226,
      "##О": 227,
      "##С": 228,
      "##ю": 229,
      "##A": 230,
      "##V": 231,
      "##N": 232,
      "##ш": 233,
      "##P": 234,
      "##T": 235,
      "##H": 236,
      "##F": 237,
      "##R": 238,
      "##C": 239,
      "##U": 240,
      "##G": 241,
      "##E": 242,
      "##Б": 243,
      "##Ц": 244,
      "##m": 245,
      "##u": 246,
      "##a": 247,
      "##э": 248,
      "##Д": 249,
      "##Х": 250,
      "##Н": 251,
      "##И": 252,
      "##Ч": 253,
      "##К": 254,
      "##М": 255,
      "##У": 256,
      "##0": 257,
      "##1": 258,
      "##5": 259,
      "##2": 260,
      "##J": 261,
      "##S": 262,
      "##p": 263,
      "##l": 264,
      "##x": 265,
      "##4": 266,
      "##s": 267,
      "##)": 268,
      "##,": 269,
      "##9": 270,
      "##Г": 271,
      "##7": 272,
      "##‘": 273,
      "##L": 274,
      "##B": 275,
      "##O": 276,
      "##ъ": 277,
      "##Э": 278,
      "##[": 279,
      "##»": 280,
      "##8": 281,
      "##Q": 282,
      "##$": 283,
      "##Й": 284,
      "##Ф": 285,
      "##6": 286,
      "##b": 287,
      "##Л": 288,
      "##Ь": 289,
      "##Ы": 290,
      "##.": 291,
      "##K": 292,
      "##d": 293,
      "##f": 294,
      "##k": 295,
      "##g": 296,
      "##(": 297,
      "##;": 298,
      "##\"": 299,
      "##«": 300,
      "##Я": 301,
      "##:": 302,
      "##Щ": 303,
      "##Ю": 304,
      "##z": 305,
      "##h": 306,
      "##w": 307,
      "##Y": 308,
      "##*": 309,
      "##Ж": 310,
      "##-": 311,
      "##]": 312,
      "##q": 313,
      "##j": 314,
      "##X": 315,
      "##?": 316,
      "##W": 317,
      "##/": 318,
      "##>": 319,
      "##ѐ": 320,
      "##{": 321,
      "##Ъ": 322,
      "##®": 323,
      "##+": 324,
      "##№": 325,
      "##Ш": 326,
      "##Ё": 327,
      "##ё": 328,
      "##—": 329,
      "##}": 330,
      "##|": 331,
      "##°": 332,
      "##ст": 333,
      "##ен": 334,
      "##ов": 335,
      "##но": 336,
      "##ан": 337,
      "##ци": 338,
      "##ени": 339,
      "##ра": 340,
      "##ре": 341,
      "##ны": 342,
      "##ль": 343,
      "##ор": 344,
      "##ет": 345,
      "по": 346,
      "##ат": 347,
      "##..": 348,
      "##ри": 349,
      "##он": 350,
      "##ств": 351,
      "##ани": 352,
      "##ем": 353,
      "##аци": 354,
      "##ля": 355,
      "##ли": 356,
      "##сти": 357,
      "##ред": 358,
      "##ом": 359,
      "##от": 360,
      "##ер": 361,
      "##ит": 362,
      "##го": 363,
      "##ей": 364,
      "ин": 365,
      "##ров": 366,
      "##од": 367,
      "##ас": 368,
      "##ных": 369,
      "##им": 370,
      "##ения": 371,
      "об": 372,
      "##орм": 373,
      "##ент": 374,
      "##кт": 375,
      "на": 376,
      "##ед": 377,
      "##ро": 378,
      "##ся": 379,
      "инф": 380,
      "##ес": 381,
      "##....": 382,
      "##ности": 383,
      "##на": 384,
      "##ол": 385,
      "за": 386,
      "##ик": 387,
      "информ": 388,
      "##ение": 389,
      "##аз": 390,
      "##ации": 391,
      "##оп": 392,
      "##ост": 393,
      "##ез": 394,
      "##ми": 395,
      "при": 396,
      "##ис": 397,
      "##пе": 398,
      "##то": 399,
      "##льз": 400,
      "##ель": 401,
      "##ав": 402,
      "##ел": 403,
      "##ру": 404,
      "##ания": 405,
      "пред": 406,
      "##ки": 407,
      "без": 408,
      "##ож": 409,
      "от": 410,
      "##опас": 411,
      "##ной": 412,
      "##ко": 413,
      "безопас": 414,
      "##льзов": 415,
      "##рав": 416,
      "##ать": 417,
      "не": 418,
      "##ект": 419,
      "безопасности": 420,
      "##ут": 421,
      "##ейств": 422,
      "##ного": 423,
      "со": 424,
      "##аль": 425,
      "для": 426,
      "##ные": 427,
      "про": 428,
      "оп": 429,
      "##ист": 430,
      "##сп": 431,
      "##ющ": 432,
      "##ти": 433,
      "##ос": 434,
      "##ание": 435,
      "##омп": 436,
      "##ть": 437,
      "##ак": 438,
      "сл": 439,
      "##реб": 440,
      "##цен": 441,
      "##ун": 442,
      "информаци": 443,
      "или": 444,
      "##отор": 445,
      "##........": 446,
      "##емы": 447,
      "вы": 448,
      "##БО": 449,
      "##еля": 450,
      "##ют": 451,
      "дан": 452,
      "##ност": 453,
      "##кци": 454,
      "##раци": 455,
      "ОО": 456,
      "##чес": 457,
      "##ъект": 458,
      "##омпон": 459,
      "##льзоват": 460,
      "##омпонент": 461,
      "##ий": 462,
      "котор": 463,
      "##ерж": 464,
      "##ется": 465,
      "##нач": 466,
      "пользоват": 467,
      "##прав": 468,
      "##иров": 469,
      "ФБО": 470,
      "информации": 471,
      "##олж": 472,
      "раз": 473,
      "##фик": 474,
      "##фи": 475,
      "под": 476,
      "##ва": 477,
      "треб": 478,
      "долж": 479,
      "##оз": 480,
      "##ка": 481,
      "ли": 482,
      "##да": 483,
      "##ункци": 484,
      "исп": 485,
      "информацион": 486,
      "##еду": 487,
      "##ог": 488,
      "сист": 489,
      "компонент": 490,
      "##ии": 491,
      "##ность": 492,
      "##ок": 493,
      "ст": 494,
      "##ие": 495,
      "##бот": 496,
      "которы": 497,
      "##ия": 498,
      "что": 499,
      "функци": 500,
      "##об": 501,
      "ре": 502,
      "##правл": 503,
      "##ла": 504,
      "из": 505,
      "##имо": 506,
      "бы": 507,
      "св": 508,
      "защ": 509,
      "##лю": 510,
      "требов": 511,
      "те": 512,
      "##лиз": 513,
      "##мен": 514,
      "##ери": 515,
      "##пол": 516,
      "##их": 517,
      "##уп": 518,
      "ос": 519,
      "##яз": 520,
      "##ном": 521,
      "##печ": 522,
      "испо": 523,
      "##еспеч": 524,
      "##работ": 525,
      "##кой": 526,
      "следу": 527,
      "##вет": 528,
      "кон": 529,
      "##ча": 530,
      "опред": 531,
      "##еств": 532,
      "##ить": 533,
      "##остав": 534,
      "##рации": 535,
      "обеспеч": 536,
      "данных": 537,
      "воз": 538,
      "##енти": 539,
      "##уд": 540,
      "##ветств": 541,
      "сред": 542,
      "ЗБ": 543,
      "##ам": 544,
      "20": 545,
      "##ичес": 546,
      "##став": 547,
      "##ив": 548,
      "защит": 549,
      "##ным": 550,
      "##ой": 551,
      "##еде": 552,
      "##ущ": 553,
      "соот": 554,
      "##лу": 555,
      "ПЗ": 556,
      "объект": 557,
      "пользователя": 558,
      "##асс": 559,
      "##мож": 560,
      "действ": 561,
      "##ению": 562,
      "##ное": 563,
      "##ры": 564,
      "##ный": 565,
      "##каз": 566,
      "##ого": 567,
      "соответств": 568,
      "##ход": 569,
      "##емейств": 570,
      "быть": 571,
      "##клю": 572,
      "15": 573,
      "##тор": 574,
      "ат": 575,
      "##оч": 576,
      "##оступ": 577,
      "##ении": 578,
      "функцион": 579,
      "##ными": 580,
      "##одерж": 581,
      "##ня": 582,
      "представ": 583,
      "##лен": 584,
      "содерж": 585,
      "##из": 586,
      "##................": 587,
      "##бы": 588,
      "##пеци": 589,
      "Феде": 590,
      "##нов": 591,
      "управл": 592,
      "##ются": 593,
      "информационной": 594,
      "##ид": 595,
      "##ценз": 596,
      "мож": 597,
      "##ация": 598,
      "ме": 599,
      "специ": 600,
      "##жд": 601,
      "так": 602,
      "возмож": 603,
      "##08": 604,
      "доступ": 605,
      "лиценз": 606,
      "##ализ": 607,
      "##фици": 608,
      "##ле": 609,
      "##гра": 610,
      "МЭ": 611,
      "201": 612,
      "пров": 613,
      "##се": 614,
      "##ная": 615,
      "##ства": 616,
      "##анов": 617,
      "оцен": 618,
      "##ентифик": 619,
      "##СО": 620,
      "##ин": 621,
      "##уб": 622,
      "систем": 623,
      "##уществ": 624,
      "знач": 625,
      "выпол": 626,
      "использов": 627,
      "пе": 628,
      "семейств": 629,
      "опис": 630,
      "дов": 631,
      "разработ": 632,
      "##408": 633,
      "##удит": 634,
      "15408": 635,
      "защиты": 636,
      "##ме": 637,
      "##же": 638,
      "##DP": 639,
      "##кту": 640,
      "##мер": 641,
      "##при": 642,
      "Рос": 643,
      "##ами": 644,
      "##мент": 645,
      "##__": 646,
      "Росс": 647,
      "может": 648,
      "##фициров": 649,
      "суб": 650,
      "##итель": 651,
      "##имости": 652,
      "ИСО": 653,
      "которые": 654,
      "системы": 655,
      "##ласс": 656,
      "МЭК": 657,
      "##чик": 658,
      "уст": 659,
      "ид": 660,
      "##лем": 661,
      "##рг": 662,
      "требования": 663,
      "##атель": 664,
      "субъект": 665,
      "##дар": 666,
      "мог": 667,
      "предостав": 668,
      "ка": 669,
      "##ую": 670,
      "##пис": 671,
      "##енных": 672,
      "следует": 673,
      "##DP_": 674,
      "##оя": 675,
      "##ран": 676,
      "11": 677,
      "##СТ": 678,
      "осуществ": 679,
      "##ах": 680,
      "мод": 681,
      "10": 682,
      "##ких": 683,
      "определ": 684,
      "ав": 685,
      "##ели": 686,
      "##ления": 687,
      "орг": 688,
      "кри": 689,
      "то": 690,
      "слу": 691,
      "пр": 692,
      "##знач": 693,
      "как": 694,
      "##рукту": 695,
      "могут": 696,
      "##ключ": 697,
      "##ара": 698,
      "яв": 699,
      "аудит": 700,
      "ча": 701,
      "примен": 702,
      "прав": 703,
      "FDP_": 704,
      "##елей": 705,
      "##тель": 706,
      "##ющих": 707,
      "##риб": 708,
      "должны": 709,
      "реализ": 710,
      "довери": 711,
      "13": 712,
      "##лемент": 713,
      "##рибут": 714,
      "##те": 715,
      "##ус": 716,
      "тех": 717,
      "управления": 718,
      "##ений": 719,
      "##ской": 720,
      "класс": 721,
      "##DV": 722,
      "##аний": 723,
      "все": 724,
      "##тв": 725,
      "##сли": 726,
      "##грам": 727,
      "атрибут": 728,
      "док": 729,
      "##том": 730,
      "##T_": 731,
      "##ирован": 732,
      "##ее": 733,
      "##тро": 734,
      "##умент": 735,
      "также": 736,
      "##рани": 737,
      "При": 738,
      "компонентов": 739,
      "##ийской": 740,
      "опе": 741,
      "Федерации": 742,
      "Российской": 743,
      "связ": 744,
      "##грамм": 745,
      "явля": 746,
      "рас": 747,
      "##ива": 748,
      "##ыва": 749,
      "##ых": 750,
      "выполн": 751,
      "##альных": 752,
      "дру": 753,
      "доверия": 754,
      "средств": 755,
      "##ке": 756,
      "де": 757,
      "аудита": 758,
      "##ирования": 759,
      "должен": 760,
      "14": 761,
      "случа": 762,
      "##раз": 763,
      "##бо": 764,
      "##сы": 765,
      "документ": 766,
      "вн": 767,
      "программ": 768,
      "##ющие": 769,
      "##вис": 770,
      "уров": 771,
      "##раль": 772,
      "FP": 773,
      "чтобы": 774,
      "##его": 775,
      "##ением": 776,
      "##пример": 777,
      "действий": 778,
      "##ление": 779,
      "##ник": 780,
      "контро": 781,
      "необ": 782,
      "##лож": 783,
      "##аниз": 784,
      "##ены": 785,
      "##AU": 786,
      "их": 787,
      "##тер": 788,
      "##ОСТ": 789,
      "проц": 790,
      "эк": 791,
      "ADV": 792,
      "назнач": 793,
      "##азов": 794,
      "##емых": 795,
      "##уль": 796,
      "##ствен": 797,
      "осуществля": 798,
      "од": 799,
      "##сл": 800,
      "соответствии": 801,
      "##E_": 802,
      "##стиров": 803,
      "необход": 804,
      "автор": 805,
      "##ев": 806,
      "##ацион": 807,
      "##ятель": 808,
      "##ТБ": 809,
      "##ков": 810,
      "разработчик": 811,
      ").": 812,
      "##тверж": 813,
      "основ": 814,
      "##фикации": 815,
      "ФТБ": 816,
      "##дел": 817,
      "##A_": 818,
      "2013": 819,
      "прави": 820,
      "друг": 821,
      "се": 822,
      "указ": 823,
      "##етель": 824,
      "##аться": 825,
      "##язв": 826,
      "##идетель": 827,
      "действия": 828,
      "##мот": 829,
      "##ранич": 830,
      "##лич": 831,
      "уязв": 832,
      "##льзу": 833,
      "##жду": 834,
      "),": 835,
      "##руктуры": 836,
      "это": 837,
      "полу": 838,
      "та": 839,
      "##щик": 840,
      "деятель": 841,
      "между": 842,
      "##гранич": 843,
      "##анных": 844,
      "отно": 845,
      "##имост": 846,
      "использу": 847,
      "ис": 848,
      "завис": 849,
      "проект": 850,
      "свидетель": 851,
      "##ый": 852,
      "##ащ": 853,
      "обеспечения": 854,
      "класса": 855,
      "пол": 856,
      "##ании": 857,
      "##фицировать": 858,
      "##аны": 859,
      "интер": 860,
      "##иру": 861,
      "##LC": 862,
      "##раст": 863,
      "##................................": 864,
      "определя": 865,
      "автору": 866,
      "##яв": 867,
      "пере": 868,
      "##вод": 869,
      "##ур": 870,
      "##сов": 871,
      "инфраст": 872,
      "перед": 873,
      "##гро": 874,
      "##гроз": 875,
      "##ную": 876,
      "##нализ": 877,
      "част": 878,
      "##ни": 879,
      "12": 880,
      "##лько": 881,
      "##авис": 882,
      "функциональ": 883,
      "мет": 884,
      "состав": 885,
      "##ими": 886,
      "идентифик": 887,
      "сер": 888,
      "##анию": 889,
      "крити": 890,
      "эксп": 891,
      "##оря": 892,
      "которых": 893,
      "##удар": 894,
      "например": 895,
      "возможность": 896,
      "доп": 897,
      "угроз": 898,
      "##ничес": 899,
      "##твержд": 900,
      "инфраструктуры": 901,
      "##лементы": 902,
      "##ые": 903,
      "компонента": 904,
      "Федераль": 905,
      "##тат": 906,
      "##осудар": 907,
      "##CO": 908,
      "##рх": 909,
      "доступа": 910,
      "ADV_": 911,
      "его": 912,
      "##вед": 913,
      "установ": 914,
      "назначение": 915,
      "если": 916,
      "##за": 917,
      "##ческой": 918,
      "объекта": 919,
      "##утентифик": 920,
      "том": 921,
      "##ши": 922,
      "пот": 923,
      "##гу": 924,
      "»,": 925,
      "##фей": 926,
      "##форм": 927,
      "##емые": 928,
      "конфи": 929,
      "государ": 930,
      "##та": 931,
      "##ования": 932,
      "##га": 933,
      "семейства": 934,
      "##кон": 935,
      "##стоя": 936,
      "##ключа": 937,
      "##ая": 938,
      "##бор": 939,
      "##____": 940,
      "##еч": 941,
      "##ип": 942,
      "##ним": 943,
      "##AU_": 944,
      "форм": 945,
      "тестиров": 946,
      "прод": 947,
      "техничес": 948,
      "случае": 949,
      "##пп": 950,
      "мер": 951,
      "получ": 952,
      "##LC_": 953,
      "ра": 954,
      "##рен": 955,
      "##ку": 956,
      "требований": 957,
      "ГОСТ": 958,
      "##ана": 959,
      "##рет": 960,
      "##ерс": 961,
      "##имого": 962,
      "функционирования": 963,
      "##тест": 964,
      "интерфей": 965,
      "предус": 966,
      "##кие": 967,
      "реализации": 968,
      "##мени": 969,
      "##ультат": 970,
      "##про": 971,
      "объектов": 972,
      "свидетельств": 973,
      "16": 974,
      "##са": 975,
      "провер": 976,
      "деятельности": 977,
      "ад": 978,
      "включ": 979,
      "##руш": 980,
      "рез": 981,
      "##олн": 982,
      "FAU_": 983,
      "нес": 984,
      "оценки": 985,
      "буд": 986,
      "##пос": 987,
      "критической": 988,
      "спис": 989,
      "FPT_": 990,
      "##ици": 991,
      "##енного": 992,
      "##IT": 993,
      "##андар": 994,
      "описание": 995,
      "».": 996,
      "##анные": 997,
      "##енци": 998,
      "##рация": 999,
      "##стоящ": 1000,
      "##держ": 1001,
      "анализ": 1002,
      "но": 1003,
      "тип": 1004,
      "##ера": 1005,
      "вре": 1006,
      "пос": 1007,
      "аутентифик": 1008,
      "пото": 1009,
      "наруш": 1010,
      "требу": 1011,
      "иденти": 1012,
      "##ирование": 1013,
      "Элементы": 1014,
      "до": 1015,
      "##ло": 1016,
      "##анием": 1017,
      "пользователей": 1018,
      "содержит": 1019,
      "кажд": 1020,
      "Об": 1021,
      "##ком": 1022,
      "##атри": 1023,
      "##тия": 1024,
      "расс": 1025,
      "только": 1026,
      "##пред": 1027,
      "##ному": 1028,
      "##матри": 1029,
      "провед": 1030,
      "##ач": 1031,
      "аттест": 1032,
      "средства": 1033,
      "образ": 1034,
      "стандар": 1035,
      "включа": 1036,
      "эти": 1037,
      "является": 1038,
      "##номоч": 1039,
      "специфицировать": 1040,
      "результат": 1041,
      "##ено": 1042,
      "цел": 1043,
      "##ег": 1044,
      "измен": 1045,
      "##мин": 1046,
      "ALC_": 1047,
      "##олее": 1048,
      "##амеч": 1049,
      "вид": 1050,
      "чис": 1051,
      "##кого": 1052,
      "##амечания": 1053,
      "закон": 1054,
      "лиц": 1055,
      "##ерсон": 1056,
      "##крет": 1057,
      "базов": 1058,
      "предоставля": 1059,
      "государствен": 1060,
      "##ищ": 1061,
      "Замечания": 1062,
      "настоящ": 1063,
      "##заим": 1064,
      "##дель": 1065,
      "лицензии": 1066,
      "должно": 1067,
      "##ень": 1068,
      "##есур": 1069,
      "выполня": 1070,
      "##ависимости": 1071,
      "ресур": 1072,
      "##ункт": 1073,
      "##вер": 1074,
      "процес": 1075,
      "обеспечива": 1076,
      "име": 1077,
      "##атиз": 1078,
      "##ыт": 1079,
      "##SP": 1080,
      "##ращ": 1081,
      "зако": 1082,
      "персон": 1083,
      "предусмот": 1084,
      "##ое": 1085,
      "##ацию": 1086,
      "конфигу": 1087,
      "##лог": 1088,
      "##мет": 1089,
      "собы": 1090,
      "##правление": 1091,
      "того": 1092,
      "обла": 1093,
      "защищ": 1094,
      "##огда": 1095,
      "FI": 1096,
      "На": 1097,
      "сост": 1098,
      "##ней": 1099,
      "либо": 1100,
      "уд": 1101,
      "##лит": 1102,
      "представлен": 1103,
      "передач": 1104,
      "##пособ": 1105,
      "этом": 1106,
      "##аракт": 1107,
      "Управление": 1108,
      "##котор": 1109,
      "##кры": 1110,
      "##кий": 1111,
      "##енные": 1112,
      "более": 1113,
      "##сист": 1114,
      "значимого": 1115,
      "огранич": 1116,
      "##во": 1117,
      "##лении": 1118,
      "##азработ": 1119,
      "##луат": 1120,
      "атрибутов": 1121,
      "поддерж": 1122,
      "способ": 1123,
      "информационных": 1124,
      "метод": 1125,
      "##предел": 1126,
      "доступом": 1127,
      "моду": 1128,
      "##минист": 1129,
      "организ": 1130,
      "эксплуат": 1131,
      "акт": 1132,
      "нед": 1133,
      "пре": 1134,
      "##мя": 1135,
      "##on": 1136,
      "##TD": 1137,
      "##CO_": 1138,
      "установлен": 1139,
      "##литик": 1140,
      "##риров": 1141,
      "##ковод": 1142,
      "FM": 1143,
      "взаим": 1144,
      "ус": 1145,
      "функций": 1146,
      "Для": 1147,
      "##уковод": 1148,
      "информация": 1149,
      "список": 1150,
      "Треб": 1151,
      "Если": 1152,
      "##лет": 1153,
      "##графи": 1154,
      "##пто": 1155,
      "##SA": 1156,
      "отдель": 1157,
      "##ками": 1158,
      "##олнитель": 1159,
      "FIA_": 1160,
      "сов": 1161,
      "##рат": 1162,
      "##леж": 1163,
      "##со": 1164,
      "серти": 1165,
      "ма": 1166,
      "тер": 1167,
      "##станов": 1168,
      "##овлет": 1169,
      "некотор": 1170,
      "##фикация": 1171,
      "соответству": 1172,
      "##ве": 1173,
      "##SE_": 1174,
      "подсист": 1175,
      "части": 1176,
      "##енциаль": 1177,
      "##птографи": 1178,
      "ИТ": 1179,
      "##ано": 1180,
      "субъектов": 1181,
      "##ерарх": 1182,
      "##сут": 1183,
      "##след": 1184,
      "##овлетв": 1185,
      "элемент": 1186,
      "уязвимост": 1187,
      "работ": 1188,
      "##сутств": 1189,
      "##ым": 1190,
      "##ностью": 1191,
      "##остат": 1192,
      "системе": 1193,
      "Зависимости": 1194,
      "утвержд": 1195,
      "##руж": 1196,
      "оценщик": 1197,
      "образом": 1198,
      "данные": 1199,
      "##ях": 1200,
      "раздел": 1201,
      "##чет": 1202,
      "соз": 1203,
      "##ностей": 1204,
      "##лас": 1205,
      "использования": 1206,
      "проду": 1207,
      "##ене": 1208,
      "применя": 1209,
      "применению": 1210,
      "комп": 1211,
      "##тий": 1212,
      "##ФБ": 1213,
      "представления": 1214,
      "лицензи": 1215,
      "удовлетв": 1216,
      "##ора": 1217,
      "##ti": 1218,
      "который": 1219,
      "##министра": 1220,
      "##нод": 1221,
      "##полномоч": 1222,
      "управление": 1223,
      "операци": 1224,
      "идентификат": 1225,
      "рассматри": 1226,
      "УК": 1227,
      "##ющий": 1228,
      "##арат": 1229,
      "##ппарат": 1230,
      "кат": 1231,
      "когда": 1232,
      "##ена": 1233,
      "целост": 1234,
      "##арактери": 1235,
      "аппарат": 1236,
      "##IF": 1237,
      "##ющего": 1238,
      "различ": 1239,
      "информационными": 1240,
      "реш": 1241,
      "семейство": 1242,
      "Федерального": 1243,
      "уполномоч": 1244,
      "##ство": 1245,
      "FMT_": 1246,
      "##одейств": 1247,
      "##основ": 1248,
      "прот": 1249,
      "##емон": 1250,
      "##сыл": 1251,
      "##анизм": 1252,
      "##птографичес": 1253,
      "спецификации": 1254,
      "отнош": 1255,
      "##оряд": 1256,
      "этих": 1257,
      "ПФБ": 1258,
      "лю": 1259,
      "##енности": 1260,
      "общ": 1261,
      "процеду": 1262,
      "##егор": 1263,
      "##азработчик": 1264,
      "сет": 1265,
      "##енным": 1266,
      "##ита": 1267,
      "##начение": 1268,
      "##нодатель": 1269,
      "Опе": 1270,
      "ФЗ": 1271,
      "##ФБО": 1272,
      "моди": 1273,
      "всех": 1274,
      "закона": 1275,
      "законодатель": 1276,
      "##ханизм": 1277,
      "##ec": 1278,
      "##ляет": 1279,
      "субъекта": 1280,
      "##слов": 1281,
      "потоками": 1282,
      "Базов": 1283,
      "Прав": 1284,
      "зад": 1285,
      "конкрет": 1286,
      ");": 1287,
      "политик": 1288,
      "этого": 1289,
      "администра": 1290,
      "персональных": 1291,
      "##наруж": 1292,
      "##елем": 1293,
      "отсутств": 1294,
      "##ценщик": 1295,
      "пов": 1296,
      "##уют": 1297,
      "##реть": 1298,
      "уязвимости": 1299,
      "проверки": 1300,
      "категор": 1301,
      "услов": 1302,
      "##ималь": 1303,
      "возможности": 1304,
      "##R_": 1305,
      "##RE": 1306,
      "созд": 1307,
      "):": 1308,
      "Это": 1309,
      "ее": 1310,
      "##лению": 1311,
      "##не": 1312,
      "##реш": 1313,
      "предпри": 1314,
      "механизм": 1315,
      "лицензиру": 1316,
      "##мещ": 1317,
      "необходимо": 1318,
      "правила": 1319,
      "России": 1320,
      "##жим": 1321,
      "##отов": 1322,
      "стать": 1323,
      "##емонст": 1324,
      "состоя": 1325,
      "пункт": 1326,
      "поз": 1327,
      "##ться": 1328,
      "##енной": 1329,
      "##ата": 1330,
      "##кое": 1331,
      "произ": 1332,
      "выполнения": 1333,
      "внут": 1334,
      "уровня": 1335,
      "да": 1336,
      "##УД": 1337,
      "##енный": 1338,
      "режим": 1339,
      "выполнение": 1340,
      "##TDS": 1341,
      "##ках": 1342,
      "требование": 1343,
      "##ический": 1344,
      "провод": 1345,
      "вне": 1346,
      "стандарт": 1347,
      "##тся": 1348,
      "значим": 1349,
      "использовать": 1350,
      "FDP_IF": 1351,
      "сеан": 1352,
      "продукт": 1353,
      "##арактеристи": 1354,
      "ас": 1355,
      "клю": 1356,
      "##честв": 1357,
      "##CВ": 1358,
      "##емой": 1359,
      "##емейство": 1360,
      "необходим": 1361,
      "##шиб": 1362,
      "ASE_": 1363,
      "##SE": 1364,
      "##ода": 1365,
      "##ющим": 1366,
      "аутентификации": 1367,
      "базового": 1368,
      "ро": 1369,
      "##нолог": 1370,
      "контроля": 1371,
      "Наз": 1372,
      "##емого": 1373,
      "##кцион": 1374,
      "FPR_": 1375,
      "соб": 1376,
      "требованиям": 1377,
      "позво": 1378,
      "##готов": 1379,
      "##ством": 1380,
      "##альные": 1381,
      "операции": 1382,
      "являются": 1383,
      "##енерация": 1384,
      "##ован": 1385,
      "##ому": 1386,
      "взаимодейств": 1387,
      "уязвимостей": 1388,
      "ошиб": 1389,
      "##ал": 1390,
      "##ким": 1391,
      "##tion": 1392,
      "FT": 1393,
      "вос": 1394,
      "ссыл": 1395,
      "обнаруж": 1396,
      "разработки": 1397,
      "Назначение": 1398,
      "##ателя": 1399,
      "предел": 1400,
      "информацию": 1401,
      "##озици": 1402,
      "испыт": 1403,
      "разработчика": 1404,
      "По": 1405,
      "##ыв": 1406,
      "##раж": 1407,
      "обработ": 1408,
      "200": 1409,
      "области": 1410,
      "целостности": 1411,
      "##FSP": 1412,
      "##CM": 1413,
      "##озмож": 1414,
      "часть": 1415,
      "будут": 1416,
      "Защ": 1417,
      "##ПД": 1418,
      "тест": 1419,
      "автом": 1420,
      "атрибуты": 1421,
      "числе": 1422,
      "Требования": 1423,
      "вс": 1424,
      "##ями": 1425,
      "##рез": 1426,
      "##акет": 1427,
      "компоненты": 1428,
      "свед": 1429,
      "следующих": 1430,
      "криптографичес": 1431,
      "конфигурации": 1432,
      "FIA_U": 1433,
      "внутрен": 1434,
      "руковод": 1435,
      "запро": 1436,
      "выбор": 1437,
      "программного": 1438,
      "требуется": 1439,
      "удовлетворя": 1440,
      "17": 1441,
      "ИФБО": 1442,
      "пара": 1443,
      "##ится": 1444,
      "приня": 1445,
      "ОУД": 1446,
      "ви": 1447,
      "##енное": 1448,
      "##анкцион": 1449,
      "##кая": 1450,
      "##окуп": 1451,
      "##пределение": 1452,
      "идентификатор": 1453,
      "гру": 1454,
      "следующие": 1455,
      "довер": 1456,
      "тестирования": 1457,
      "эт": 1458,
      "##ri": 1459,
      "##овать": 1460,
      "##етализ": 1461,
      "##атив": 1462,
      "выб": 1463,
      "##ложение": 1464,
      "ACO_": 1465,
      "Иерарх": 1466,
      "же": 1467,
      "ист": 1468,
      "##Разработчик": 1469,
      "показ": 1470,
      "Компонент": 1471,
      "##ЗИ": 1472,
      "должна": 1473,
      "технолог": 1474,
      "будет": 1475,
      "Цели": 1476,
      "обяз": 1477,
      "относя": 1478,
      "исключ": 1479,
      "событий": 1480,
      "##анкционирован": 1481,
      "Защита": 1482,
      "##DРазработчик": 1483,
      "структу": 1484,
      "##общ": 1485,
      "эксплуатации": 1486,
      "физ": 1487,
      "дополнитель": 1488,
      "идентифициров": 1489,
      "##коль": 1490,
      "обеспечению": 1491,
      "среды": 1492,
      "функциональных": 1493,
      "содержания": 1494,
      "устран": 1495,
      "ADV_FSP": 1496,
      "AT": 1497,
      "фа": 1498,
      "##ителя": 1499,
      "зап": 1500,
      "содержащ": 1501,
      "контроль": 1502,
      "##________": 1503,
      "восстанов": 1504,
      "Нет": 1505,
      "##Оценщик": 1506,
      "##GE": 1507,
      "##анж": 1508,
      "заяв": 1509,
      "Иерархический": 1510,
      "##GEN": 1511,
      "##рон": 1512,
      "##рой": 1513,
      "##киров": 1514,
      "системах": 1515,
      "других": 1516,
      "ADV_TDS": 1517,
      "Генерация": 1518,
      "пакет": 1519,
      "сущ": 1520,
      "##ему": 1521,
      "орган": 1522,
      "##атизации": 1523,
      "защищенности": 1524,
      "Операции": 1525,
      "##ает": 1526,
      "проб": 1527,
      "FAU_GEN": 1528,
      "Вы": 1529,
      "кана": 1530,
      "##лект": 1531,
      "##раб": 1532,
      "рег": 1533,
      "##ических": 1534,
      "ALC_CM": 1535,
      "##FL": 1536,
      "##атыва": 1537,
      "##ерд": 1538,
      "соответствия": 1539,
      "функциональной": 1540,
      "всем": 1541,
      "Семейство": 1542,
      "##де": 1543,
      "информатизации": 1544,
      "##ющей": 1545,
      "защите": 1546,
      "можно": 1547,
      "определения": 1548,
      "##тверд": 1549,
      "расши": 1550,
      "время": 1551,
      "аттестации": 1552,
      "недостат": 1553,
      "СК": 1554,
      "##бли": 1555,
      "##чин": 1556,
      "##ЭК": 1557,
      "потреб": 1558,
      "учет": 1559,
      "##пеш": 1560,
      "##елю": 1561,
      "##ходя": 1562,
      "спецификация": 1563,
      "##ительства": 1564,
      "##ря": 1565,
      "##глас": 1566,
      "определяет": 1567,
      "после": 1568,
      "##твердить": 1569,
      "СКЗИ": 1570,
      "Ин": 1571,
      "##ние": 1572,
      "объ": 1573,
      "##................................................................": 1574,
      "получения": 1575,
      "оценщика": 1576,
      "##стру": 1577,
      "предоставить": 1578,
      "себ": 1579,
      "мар": 1580,
      "соответствие": 1581,
      "потенциаль": 1582,
      "совокуп": 1583,
      "Пред": 1584,
      "ФСТ": 1585,
      "##чение": 1586,
      "##UN": 1587,
      "мест": 1588,
      "таких": 1589,
      "каждого": 1590,
      "ФСТЭК": 1591,
      "Аудит": 1592,
      "Мин": 1593,
      "сам": 1594,
      "##RC": 1595,
      "##альной": 1596,
      "ком": 1597,
      "они": 1598,
      "элект": 1599,
      "##орт": 1600,
      "##тора": 1601,
      "##тив": 1602,
      "возник": 1603,
      "связан": 1604,
      "правил": 1605,
      "Базовый": 1606,
      "предприним": 1607,
      "внеш": 1608,
      "Пол": 1609,
      "##МТ": 1610,
      "##анав": 1611,
      "##ацией": 1612,
      "##итект": 1613,
      "обоснов": 1614,
      "опас": 1615,
      "##правля": 1616,
      "ключ": 1617,
      "им": 1618,
      "см": 1619,
      "##естиров": 1620,
      "##лиру": 1621,
      "данного": 1622,
      "подтвердить": 1623,
      "качеств": 1624,
      "времени": 1625,
      "предусмотреть": 1626,
      "сертификации": 1627,
      "производ": 1628,
      "##анавли": 1629,
      "послед": 1630,
      "соглас": 1631,
      "##рхитект": 1632,
      "тестирование": 1633,
      "##рабатыва": 1634,
      "18": 1635,
      "Определение": 1636,
      "Под": 1637,
      "Функци": 1638,
      "кот": 1639,
      "##слу": 1640,
      "##по": 1641,
      "##ратор": 1642,
      "налич": 1643,
      "##едераль": 1644,
      "##елить": 1645,
      "связи": 1646,
      "операций": 1647,
      "удовлетворяет": 1648,
      "OO": 1649,
      "федераль": 1650,
      "##чис": 1651,
      "##CS": 1652,
      "##сть": 1653,
      "##стран": 1654,
      "##ожд": 1655,
      "разреш": 1656,
      "##иться": 1657,
      "2012": 1658,
      "использованием": 1659,
      "указан": 1660,
      "Например": 1661,
      "AP": 1662,
      "].": 1663,
      "Огранич": 1664,
      "соп": 1665,
      "##лением": 1666,
      "зависимост": 1667,
      "несанкционирован": 1668,
      "передачи": 1669,
      "##блиц": 1670,
      "во": 1671,
      "##EОценщик": 1672,
      "поп": 1673,
      "ГОСТР": 1674,
      "ресурсов": 1675,
      "##атизирован": 1676,
      "повтор": 1677,
      "статьи": 1678,
      "поряд": 1679,
      "##ич": 1680,
      "##жения": 1681,
      "выяв": 1682,
      "##очник": 1683,
      "проведения": 1684,
      "##соци": 1685,
      "FDP_IFF": 1686,
      "себя": 1687,
      "##ек": 1688,
      "##ад": 1689,
      "##ыми": 1690,
      "##ИС": 1691,
      "привод": 1692,
      "выз": 1693,
      "обеспечить": 1694,
      "органа": 1695,
      "уровень": 1696,
      "анализа": 1697,
      "элементов": 1698,
      "групп": 1699,
      "ЗИС": 1700,
      "норм": 1701,
      "##щие": 1702,
      "##JN": 1703,
      "##ействия": 1704,
      "прос": 1705,
      "подчин": 1706,
      "функции": 1707,
      "документации": 1708,
      "осуществляется": 1709,
      "посред": 1710,
      "Опис": 1711,
      "Про": 1712,
      "нез": 1713,
      "ред": 1714,
      "##рт": 1715,
      "##ует": 1716,
      "##ям": 1717,
      "##яс": 1718,
      "пользователь": 1719,
      "##лага": 1720,
      "##ивать": 1721,
      "представить": 1722,
      "FDP_IT": 1723,
      "Правительства": 1724,
      "регист": 1725,
      "Со": 1726,
      "ко": 1727,
      "пл": 1728,
      "##ОР": 1729,
      "##ation": 1730,
      "##лия": 1731,
      "Пример": 1732,
      "технических": 1733,
      "интерфейсов": 1734,
      "терми": 1735,
      "ассоци": 1736,
      "роли": 1737,
      "тре": 1738,
      "##лов": 1739,
      "##RU": 1740,
      "##ГОСТ": 1741,
      "##ственных": 1742,
      "##точ": 1743,
      "##альное": 1744,
      "были": 1745,
      "дости": 1746,
      "модуля": 1747,
      "Кон": 1748,
      "вла": 1749,
      "ни": 1750,
      "##вяз": 1751,
      "##ваться": 1752,
      "##лемы": 1753,
      "##ента": 1754,
      "предна": 1755,
      "одно": 1756,
      "разработчиком": 1757,
      "FTA_": 1758,
      "автоматизирован": 1759,
      "источник": 1760,
      "##анжирование": 1761,
      "##рхитекту": 1762,
      "подчиненных": 1763,
      "##ерв": 1764,
      "сообщ": 1765,
      "сво": 1766,
      "представлению": 1767,
      "документов": 1768,
      "##ложения": 1769,
      "составного": 1770,
      "обеспечивает": 1771,
      "ATE_": 1772,
      "электрон": 1773,
      "##ГОСТР": 1774,
      "Ранжирование": 1775,
      "Та": 1776,
      "##тери": 1777,
      "##орит": 1778,
      "##ального": 1779,
      "включено": 1780,
      "изменений": 1781,
      "##емонстриров": 1782,
      "19": 1783,
      "вери": 1784,
      "существ": 1785,
      "##енными": 1786,
      "обслу": 1787,
      "направл": 1788,
      "##езопас": 1789,
      "нев": 1790,
      "##тие": 1791,
      "служ": 1792,
      "##уска": 1793,
      "распро": 1794,
      "угрозы": 1795,
      "##крытия": 1796,
      "Класс": 1797,
      "пут": 1798,
      "си": 1799,
      "##OB": 1800,
      "##ителей": 1801,
      "над": 1802,
      "предпол": 1803,
      "стро": 1804,
      "определить": 1805,
      "содержанию": 1806,
      "описыва": 1807,
      "программно": 1808,
      "против": 1809,
      "обслуж": 1810,
      "сро": 1811,
      "##ренных": 1812,
      "##еп": 1813,
      "##или": 1814,
      "##останов": 1815,
      "свой": 1816,
      "##ационных": 1817,
      "правиль": 1818,
      "##локиров": 1819,
      "настоящего": 1820,
      "актив": 1821,
      "подсистем": 1822,
      "рассматрива": 1823,
      "физичес": 1824,
      "FRU": 1825,
      "ет": 1826,
      "жиз": 1827,
      "нос": 1828,
      "##ага": 1829,
      "##НИ": 1830,
      "привед": 1831,
      "##иск": 1832,
      "которым": 1833,
      "семействе": 1834,
      "Приме": 1835,
      "идентификации": 1836,
      "услу": 1837,
      "FMT_M": 1838,
      "сведения": 1839,
      "Компоненты": 1840,
      "обязатель": 1841,
      "##анавлива": 1842,
      ";-": 1843,
      "##ователь": 1844,
      "##нок": 1845,
      "запис": 1846,
      "приказ": 1847,
      "##омпозици": 1848,
      "##ировать": 1849,
      "видов": 1850,
      "##орая": 1851,
      "»)": 1852,
      "Оцен": 1853,
      "##аж": 1854,
      "которой": 1855,
      "обеспечение": 1856,
      "##ключение": 1857,
      "подсистемы": 1858,
      "политики": 1859,
      "условия": 1860,
      "парамет": 1861,
      "##ват": 1862,
      "##ыш": 1863,
      "##ЕР": 1864,
      "возможностей": 1865,
      "значения": 1866,
      "описания": 1867,
      "внес": 1868,
      "меры": 1869,
      "адре": 1870,
      "отсутствуют": 1871,
      "##rit": 1872,
      "путем": 1873,
      "цик": 1874,
      "целя": 1875,
      "##GD": 1876,
      "##опро": 1877,
      "##ава": 1878,
      "##емым": 1879,
      "данными": 1880,
      "сервис": 1881,
      "сеанса": 1882,
      "тестов": 1883,
      "жизн": 1884,
      "ост": 1885,
      "хран": 1886,
      "##ром": 1887,
      "##рание": 1888,
      "применения": 1889,
      "уровне": 1890,
      "FPT_IT": 1891,
      "передаче": 1892,
      "криптографических": 1893,
      "проблемы": 1894,
      "Выбор": 1895,
      "которая": 1896,
      "APE_": 1897,
      "ЕМТ": 1898,
      "архитекту": 1899,
      "##ест": 1900,
      "##вращ": 1901,
      "##кла": 1902,
      "##овер": 1903,
      "##рид": 1904,
      "прием": 1905,
      "зависимости": 1906,
      "отношению": 1907,
      "предназнач": 1908,
      "Соб": 1909,
      "акту": 1910,
      "цель": 1911,
      "##оль": 1912,
      "##кращ": 1913,
      "##or": 1914,
      "##AC": 1915,
      "##ST": 1916,
      "##лиров": 1917,
      "##еле": 1918,
      "содержать": 1919,
      "проекта": 1920,
      "FAU_SA": 1921,
      "типа": 1922,
      "нарушения": 1923,
      "представленная": 1924,
      "отдельных": 1925,
      "##ывать": 1926,
      "Минималь": 1927,
      "иных": 1928,
      "точ": 1929,
      "##ью": 1930,
      "##SS": 1931,
      "##BO": 1932,
      "##ально": 1933,
      "другие": 1934,
      "проекте": 1935,
      "полностью": 1936,
      "составля": 1937,
      "включать": 1938,
      "рассматриваться": 1939,
      "законодательства": 1940,
      "услуг": 1941,
      "вопро": 1942,
      "рис": 1943,
      "цели": 1944,
      "целей": 1945,
      "че": 1946,
      "чем": 1947,
      "##денциаль": 1948,
      "##лей": 1949,
      "##унок": 1950,
      "##AN": 1951,
      "##енная": 1952,
      "##ований": 1953,
      "##емый": 1954,
      "подвер": 1955,
      "таким": 1956,
      "модуль": 1957,
      "изменения": 1958,
      "распростран": 1959,
      "обслужив": 1960,
      "примени": 1961,
      "система": 1962,
      "##тому": 1963,
      "##бора": 1964,
      "значимых": 1965,
      "FIA_UAU": 1966,
      "независ": 1967,
      "FRU_": 1968,
      "00": 1969,
      "детализ": 1970,
      "уда": 1971,
      "ответств": 1972,
      "##альная": 1973,
      "значимости": 1974,
      "использование": 1975,
      "интерфейсы": 1976,
      "включает": 1977,
      "позволяет": 1978,
      "Эти": 1979,
      "лог": 1980,
      "он": 1981,
      "рам": 1982,
      "управля": 1983,
      "характеристи": 1984,
      "##ается": 1985,
      "##усти": 1986,
      "##рами": 1987,
      "отказ": 1988,
      "профи": 1989,
      "среде": 1990,
      "##мотр": 1991,
      "деятельность": 1992,
      "любы": 1993,
      "##естирование": 1994,
      "##шин": 1995,
      "##ателей": 1996,
      "##лее": 1997,
      "##сев": 1998,
      "FDP_AC": 1999,
      "испытаний": 2000,
      "норматив": 2001,
      "Минимальный": 2002,
      "имен": 2003,
      "юрид": 2004,
      "##зы": 2005,
      "поня": 2006,
      "нап": 2007,
      "##ющее": 2008,
      "основе": 2009,
      "функциональные": 2010,
      "невозмож": 2011,
      "Собрание": 2012,
      "через": 2013,
      "Эт": 2014,
      "сдел": 2015,
      "##кст": 2016,
      "##иту": 2017,
      "##ость": 2018,
      "##исунок": 2019,
      "##окол": 2020,
      "процедуры": 2021,
      "Функцион": 2022,
      "##CS_": 2023,
      "21": 2024,
      "Ст": 2025,
      "ци": 2026,
      "инстру": 2027,
      "предот": 2028,
      "##хода": 2029,
      "поддержива": 2030,
      "различных": 2031,
      "##REQ": 2032,
      "пределах": 2033,
      "сопров": 2034,
      "Описание": 2035,
      "##севд": 2036,
      "боль": 2037,
      "уточ": 2038,
      "##иль": 2039,
      "##них": 2040,
      "##оит": 2041,
      "##ше": 2042,
      "##оним": 2043,
      "осуществления": 2044,
      "критери": 2045,
      "атрибутами": 2046,
      "друго": 2047,
      "виде": 2048,
      "государственного": 2049,
      "события": 2050,
      "##остаточ": 2051,
      "опасности": 2052,
      "1DРазработчик": 2053,
      "От": 2054,
      "баз": 2055,
      "влия": 2056,
      "ния": 2057,
      "них": 2058,
      "##en": 2059,
      "##орти": 2060,
      "пом": 2061,
      "##правления": 2062,
      "##мест": 2063,
      "##ведом": 2064,
      "состоян": 2065,
      "качестве": 2066,
      "цикла": 2067,
      "AV": 2068,
      "года": 2069,
      "сбо": 2070,
      "##ну": 2071,
      "##уч": 2072,
      "##жеств": 2073,
      "##_С": 2074,
      "##шру": 2075,
      "##Компонент": 2076,
      "##ножеств": 2077,
      "##ритор": 2078,
      "инте": 2079,
      "иници": 2080,
      "слож": 2081,
      "возд": 2082,
      "пользователям": 2083,
      "определение": 2084,
      "каким": 2085,
      "FDP_R": 2086,
      "случаях": 2087,
      "одного": 2088,
      "территор": 2089,
      "жизненного": 2090,
      "рамках": 2091,
      "##севдоним": 2092,
      "Характеристи": 2093,
      "##род": 2094,
      "##EC": 2095,
      "##ожения": 2096,
      "пользователем": 2097,
      "представля": 2098,
      "устанавлива": 2099,
      "типов": 2100,
      "конфигураци": 2101,
      "люб": 2102,
      "далее": 2103,
      "Информ": 2104,
      "СоПД": 2105,
      "Характеристика": 2106,
      "##аном": 2107,
      "##SM": 2108,
      "##ование": 2109,
      "##нот": 2110,
      "##анного": 2111,
      "##ющими": 2112,
      "##дается": 2113,
      "защиту": 2114,
      "пользователяКомпонент": 2115,
      "органом": 2116,
      "контролиру": 2117,
      "продемонстриров": 2118,
      "свидетельство": 2119,
      "предоставляет": 2120,
      "решения": 2121,
      "##ecu": 2122,
      "обработки": 2123,
      "маршру": 2124,
      "##rity": 2125,
      "архитектуры": 2126,
      "мен": 2127,
      "мат": 2128,
      "##ADV": 2129,
      "##NR": 2130,
      "##ступ": 2131,
      "помещ": 2132,
      "оценке": 2133,
      "систему": 2134,
      "предоставлен": 2135,
      "##троль": 2136,
      "один": 2137,
      "указыва": 2138,
      "свидетельства": 2139,
      "частей": 2140,
      "включая": 2141,
      "##CO_NR": 2142,
      "процедур": 2143,
      "модификации": 2144,
      "факт": 2145,
      "ключей": 2146,
      "##устим": 2147,
      "Ид": 2148,
      "фев": 2149,
      "чет": 2150,
      "##нение": 2151,
      "##er": 2152,
      "##раля": 2153,
      "##альным": 2154,
      "ств": 2155,
      "предоставлении": 2156,
      "реализов": 2157,
      "используется": 2158,
      "полномоч": 2159,
      "интерфейс": 2160,
      "государственной": 2161,
      "##GD_": 2162,
      "февраля": 2163,
      "Исп": 2164,
      "Не": 2165,
      "Так": 2166,
      "язы": 2167,
      "##ира": 2168,
      "##боч": 2169,
      "обрабатыва": 2170,
      "подлеж": 2171,
      "изготов": 2172,
      "##ического": 2173,
      "##ники": 2174,
      "конфиденциаль": 2175,
      "результатов": 2176,
      "машин": 2177,
      "Этот": 2178,
      "##ecurity": 2179,
      "Сл": 2180,
      "нов": 2181,
      "##DE": 2182,
      "##чит": 2183,
      "##es": 2184,
      "##акс": 2185,
      "степ": 2186,
      "##новения": 2187,
      "##фициру": 2188,
      "зависим": 2189,
      "переч": 2190,
      "##ведение": 2191,
      "##матрива": 2192,
      "успеш": 2193,
      "ALC_CMC": 2194,
      "##JNT": 2195,
      "власти": 2196,
      "Таблиц": 2197,
      "Оценка": 2198,
      "FCS_": 2199,
      "Руковод": 2200,
      "##PSE": 2201,
      "##енно": 2202,
      "##колько": 2203,
      "подтвержд": 2204,
      "особ": 2205,
      "какие": 2206,
      "исслед": 2207,
      "##урна": 2208,
      "рабоч": 2209,
      "FPR_UN": 2210,
      "запрос": 2211,
      "вида": 2212,
      "совокупность": 2213,
      "Идентифик": 2214,
      "FCO_NR": 2215,
      "ЕР": 2216,
      "мин": 2217,
      "##див": 2218,
      "##ова": 2219,
      "##ейся": 2220,
      "вычис": 2221,
      "которого": 2222,
      "излож": 2223,
      "этой": 2224,
      "несколь": 2225,
      "ности": 2226,
      "состоит": 2227,
      "ограничения": 2228,
      "##лежив": 2229,
      "Тестирование": 2230,
      "ан": 2231,
      "##оны": 2232,
      "##ДБ": 2233,
      "##ировании": 2234,
      "объектам": 2235,
      "FDP_U": 2236,
      "осуществлять": 2237,
      "аутентификация": 2238,
      "лица": 2239,
      "протокол": 2240,
      "исключением": 2241,
      "недостатков": 2242,
      "дел": 2243,
      "достаточ": 2244,
      "ситу": 2245,
      "ход": 2246,
      "##тра": 2247,
      "##оре": 2248,
      "##AT": 2249,
      "которое": 2250,
      "устрой": 2251,
      "определяется": 2252,
      "лицензиат": 2253,
      "аппаратных": 2254,
      "учетом": 2255,
      "Контроль": 2256,
      "##клад": 2257,
      "##дивид": 2258,
      "Ав": 2259,
      "Рисунок": 2260,
      "ТДБ": 2261,
      "теле": 2262,
      "##анное": 2263,
      "##отя": 2264,
      "пользователю": 2265,
      "течение": 2266,
      "защита": 2267,
      "представление": 2268,
